export const postCategories = [
  {
      "id": "1",
      "name": "Технологии"
  },
  {
      "id": "2",
      "name": "Инновации"
  },
  {
      "id": "3",
      "name": "Путешествия"
  },
  {
      "id": "4",
      "name": "Отдых"
  },
  {
      "id": "5",
      "name": "Здоровье"
  },
  {
      "id": "6",
      "name": "Питание"
  },
  {
      "id": "7",
      "name": "Финансы"
  },
  {
      "id": "8",
      "name": "Инвестиции"
  },
  {
      "id": "9",
      "name": "Бизнес"
  },
  {
      "id": "10",
      "name": "Предпринимательство"
  },
  {
      "id": "11",
      "name": "Экология"
  },
  {
      "id": "12",
      "name": "Образ жизни"
  },
  {
      "id": "13",
      "name": "Литература"
  },
  {
      "id": "14",
      "name": "Культура"
  },
  {
      "id": "15",
      "name": "Здоровье"
  },
  {
      "id": "16",
      "name": "Психология"
  },
  {
      "id": "17",
      "name": "Карьера"
  },
];
